Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Import %lld Prompts?
ar: استيراد %lld نص؟
az: %lld Prompt idxal olsun?
bg: Импортирай %lld промпти?
bn: %lld টি প্রম্পট ইমপোর্ট করবেন?
bo: %lldའི་གླེང་སྒྲིགས་ཞུས་པ།
bs: Uvezi %lld upita?
ca: Importar %lld indicacions?
ceb: I-import ang %lld Prompts?
cs: Importovat %lld výzev?
da: Importér %lld prompter?
de: %lld Prompts importieren?
el: Εισαγωγή %lld Υποδείξεων;
es: ¿Importar %lld prompts?
et: Impordi %lld käsku?
eu: Inportatu %lld promptak?
fa: وارد کردن %lld پرامپت؟
fi: Tuo %lld kehotusta?
fr: Importer %lld prompts ?
fr_ca: Importer %lld invites?
ga: Iompórtáil %lld Spreagadh?
gl: ¿Importar %lld indicacións?
he: ייבא %lld הנמקות?
hi: %lld प्रॉम्प्ट आयात करें?
hr: Uvezi %lld Upita?
hu: Importál %lld promptot?
id: Impor %lld Prompt?
it: Importa %lld prompt?
ja: %lldプロンプトをインポートしますか？
ka: შემოტანა %lld პრომპტი?
kab: Kcem %lld Imenyufa?
ko: 프롬프트 %lld개 가져올까?
lt: Importuoti %lld komandas?
lv: Importēt %lld uzvednes?
ms: Import %lld Prompt?
nb: Importer %lld instruksjoner?
nl: Importeer %lld prompts?
pa: %lld ਪ੍ਰੌਂਪਟ ਇਮਪੋਰਟ ਕਰਾਂ?
pl: Zaimportować %lld poleceń?
pt_br: Importar %lld Prompts?
pt_pt: Importar %lld Sugestões?
ro: Importă %lld Prompturi?
ru: Импортировать %lld подсказок?
sk: Importovať %lld podnetov?
sr: Uvezi %lld upita?
sv: Importera %lld instruktioner?
th: นำเข้า %lld พรอมต์?
tk: %lld İslegleri import etmek isleýäňmi?
tr: %lld İstemi İçe Aktarılsın mı?
ug: %lld ئەمرنى ئالدى قىلسام؟
uk: Імпортувати %lld промптів?
ur: %lld پرومپٹس امپورٹ کریں؟
uz: %lld ta Promptni import qilasizmi?
vi: Nhập %lld Lời nhắc?
zh_hans: 导入 %lld 个提示词？
zh_hant: 導入 %lld 個提示詞?

source: Import %lld Skills?
ar: استيراد %lld مهارة؟
az: %lld Bacarıq idxal olsun?
bg: Импортирай %lld умения?
bn: %lld টি স্কিল ইমপোর্ট করবেন?
bo: %lldའི་ནུས་པ་ཞུས་པ།
bs: Uvezi %lld vještina?
ca: Importar %lld habilitats?
ceb: I-import ang %lld Skills?
cs: Importovat %lld dovedností?
da: Importér %lld færdigheder?
de: %lld Skills importieren?
el: Εισαγωγή %lld Δεξιοτήτων;
es: ¿Importar %lld habilidades?
et: Impordi %lld oskust?
eu: Inportatu %lld gaitasunak?
fa: وارد کردن %lld مهارت؟
fi: Tuo %lld taitoa?
fr: Importer %lld compétences ?
fr_ca: Importer %lld compétences?
ga: Iompórtáil %lld Scileanna?
gl: ¿Importar %lld habilidades?
he: ייבא %lld כישורים?
hi: %lld कौशल आयात करें?
hr: Uvezi %lld Vještina?
hu: Importál %lld képességet?
id: Impor %lld Skill?
it: Importa %lld competenze?
ja: %lldスキルをインポートしますか？
ka: შემოტანა %lld უნარი?
kab: Kcem %lld Tiwdiwin?
ko: 스킬 %lld개 가져올까?
lt: Importuoti %lld įgūdžius?
lv: Importēt %lld prasmes?
ms: Import %lld Kemahiran?
nb: Importer %lld ferdigheter?
nl: Importeer %lld vaardigheden?
pa: %lld ਹੁਨਰ ਇਮਪੋਰਟ ਕਰਾਂ?
pl: Zaimportować %lld umiejętności?
pt_br: Importar %lld Habilidades?
pt_pt: Importar %lld Competências?
ro: Importă %lld Abilități?
ru: Импортировать %lld навыков?
sk: Importovať %lld zručnosti?
sr: Uvezi %lld veština?
sv: Importera %lld färdigheter?
th: นำเข้า %lld ทักษะ?
tk: %lld Usuly import etmek isleýäňmi?
tr: %lld Beceri İçe Aktarılsın mı?
ug: %lld مەھارەتنى ئالدى قىلسام؟
uk: Імпортувати %lld навичок?
ur: %lld سکلز امپورٹ کریں؟
uz: %lld ta Ko'nikmani import qilasizmi?
vi: Nhập %lld Kỹ năng?
zh_hans: 导入 %lld 个技能？
zh_hant: 導入 %lld 項技能?

source: Import All
ar: استورد الكل
az: Hamısını İdxal Et
bg: Импортирай всичко
bn: সব ইমপোর্ট করো
bo: ཀུན་སྐུལ།
bs: Uvezi sve
ca: Importar tot
ceb: I-import lahat
cs: Importovat vše
da: Importér alt
de: Alle importieren
el: Εισαγωγή Όλων
es: Importar todo
et: Impordi kõik
eu: Guztia inportatu
fa: وارد کردن همه
fi: Tuo kaikki
fr: Importer tout
fr_ca: Importer tout
ga: Iomáin Ar Fad
gl: Importar todo
he: יבא הכל
hi: सब इम्पोर्ट करो
hr: Uvezi sve
hu: Mindet importálni
id: Import Semua
it: Importa tutto
ja: すべてをインポート
ka: ყველა იმპორტი
kab: Kker oll
ko: 전부 가져오기
lt: Importuoti viską
lv: Importēt visu
ms: Import Semua
nb: Importer alt
nl: Alles importeren
pa: ਸਭ ਇਮਪੋਰਟ ਕਰੋ
pl: Importuj wszystko
pt_br: Importar Tudo
pt_pt: Importar Tudo
ro: Importă Tot
ru: Импортировать всё
sk: Importovať všetko
sr: Uvezi sve
sv: Importera allt
th: นำเข้าทั้งหมด
tk: Hepsini İçeri Aktar
tr: Tümünü İçe Aktar
ug: ھەممىسىنى ئىمپورت قىل
uk: Імпортувати все
ur: سب Import کرو
uz: Hammani Import Qilish
vi: Import tất cả
zh_hans: 全部导入
zh_hant: 全部匯入

source: Import from URL
ar: استورد من رابط
az: URL-dən İdxal Et
bg: Импорт от URL
bn: URL থেকে ইমপোর্ট করো
bo: URL ལས་སྐུལ།
bs: Uvezi s URLa
ca: Importar des d'URL
ceb: I-import from URL
cs: Importovat z URL
da: Importér fra URL
de: Von URL importieren
el: Εισαγωγή από URL
es: Importar desde URL
et: Impordi URL-ist
eu: URL-tik inportatu
fa: وارد کردن از لینک
fi: Tuo URLista
fr: Importer depuis URL
fr_ca: Importer depuis une URL
ga: Iomáin ó URL
gl: Importar desde URL
he: יבא מ-URL
hi: URL से इम्पोर्ट करो
hr: Uvezi sa URLa
hu: Importálás URL-ből
id: Import dari URL
it: Importa da URL
ja: URLからインポート
ka: URL-დან იმპორტი
kab: Kker seg URL
ko: URL에서 가져오기
lt: Importuoti iš URL
lv: Importēt no URL
ms: Import dari URL
nb: Importer fra URL
nl: Van URL importeren
pa: URL ਤੋਂ ਇਮਪੋਰਟ ਕਰੋ
pl: Import z URL
pt_br: Importar de URL
pt_pt: Importar de URL
ro: Import din URL
ru: Импортировать с URL
sk: Importovať z URL
sr: Uvezi iz URLa
sv: Importera från URL
th: นำเข้าจาก URL
tk: URL'den İçeri Aktar
tr: URL'den İçe Aktar
ug: URLدىن ئىمپورت قىل
uk: Імпортувати з URL
ur: URL سے Import کرو
uz: URLdan import qilish
vi: Import từ URL
zh_hans: 从URL导入
zh_hant: 從 URL 匯入

source: Import Models
ar: استيراد النماذج
az: Modelləri idxal et
bg: Импортиране на модели
bn: মডেল আমদানি করুন
bo: སྐྱེ་གཞི་སླེབ་གསར།
bs: Uvezi modele
ca: Importar models
ceb: I-import ang mga Model
cs: Importovat modely
da: Importer modeller
de: Modelle importieren
el: Εισαγωγή μοντέλων
es: Importar Modelos
et: Impordi mudelid
eu: Ereduak Inportatu
fa: وارد کردن مدل‌ها
fi: Tuo mallit
fr: Importer les modèles
fr_ca: Importer des modèles
ga: Iompórtáil Samhlacha
gl: Importar Modelos
he: ייבוא מודלים
hi: मॉडल आयात करें
hr: Uvezi modele
hu: Modellek importálása
id: Impor Model
it: Importa Modelli
ja: モデルをインポート
ka: მოდელების იმპორტი
kab: Kter Imodelen
ko: 모델 가져오기
lt: Importuoti modelius
lv: Importēt modeļus
ms: Import Model
nb: Importer modeller
nl: Modellen importeren
pa: ਮਾਡਲਸ ਇਮਪੋਰਟ ਕਰੋ
pl: Importuj modele
pt_br: Importar Modelos
pt_pt: Importar Modelos
ro: Import Modele
ru: Импортировать модели
sk: Importovať modely
sr: Uvezi modele
sv: Importera modeller
th: นำเข้าโมเดล
tk: Modelleri İçeri Aktar
tr: Modelleri İçe Aktar
ug: مودېللىنى ئىمپورت قىل
uk: Імпортувати моделі
ur: Models Import کرو
uz: Modellarni import qilish
zh_hans: 导入模型配置
zh_hant: 匯入模型

source: Import Prompts
ar: استيراد التعليمات
az: Göstərişləri idxal et
bg: Импортиране на подсказки
bn: প্রম্পট আমদানি করুন
bo: སྡོད་གླེང་སླེབ་གསར།
bs: Uvezi upite
ca: Importar indicacions
ceb: I-import ang mga Prompt
cs: Importovat pokyny
da: Importer prompter
de: Prompts importieren
el: Εισαγωγή προτάσεων
es: Importar Indicadores
et: Impordi sisendid
eu: Gonbidapenak Inportatu
fa: وارد کردن دستورات
fi: Tuo kehoitteet
fr: Importer les prompts
fr_ca: Importer des invites
ga: Leideanna Iompórtála
gl: Importar Indicacións
he: ייבוא הנושאות
hi: प्रॉम्प्ट आयात करें
hr: Uvezi upite
hu: Promptok importálása
id: Impor Prompt
it: Importa Prompt
ja: プロンプトをインポート
ka: პროტების იმპორტი
kab: Kter Iferdisen
ko: 프롬프트 가져오기
lt: Importuoti ragsinimus
lv: Importēt uzvednes
ms: Import Gesaan
nb: Importer ledetekster
nl: Prompts importeren
pa: ਪ੍ਰੌਂਪਟਸ ਇਮਪੋਰਟ ਕਰੋ
pl: Importuj prompty
pt_br: Importar Prompts
pt_pt: Importar Prompts
ro: Import Prompturi
ru: Импортировать промпты
sk: Importovať prompty
sr: Uvezi uputstva
sv: Importera prompts
th: นำเข้า Prompts
tk: Prompt'ları İçeri Aktar
tr: İstemleri İçe Aktar
ug: Promptlarنى ئىمپورت قىل
uk: Імпортувати промпти
ur: Prompts Import کرو
uz: Promptlarni import qilish
zh_hans: 导入提示词
zh_hant: 匯入提示詞

source: Import Skill
ar: استورد مهارة
az: Bacarıq İdxal Et
bg: Импорт на умение
bn: স্কিল ইমপোর্ট করো
bo: Skill སྐུལ།
bs: Uvezi vještinu
ca: Importar skill
ceb: I-import Skill
cs: Importovat dovednost
da: Importér skill
de: Skill importieren
el: Εισαγωγή Skill
es: Importar skill
et: Impordi pädevus
eu: Trebetasuna inportatu
fa: وارد کردن مهارت
fi: Tuo taito
fr: Importer une compétence
fr_ca: Importer une Skill
ga: Iomáin Scil
gl: Importar habilidade
he: יבא כישרון
hi: स्किल इम्पोर्ट करो
hr: Uvezi vještinu
hu: Skill importálása
it: Importa skill
ja: スキルをインポート
ka: უნარი იმპორტი
kab: Kker Skill
ko: 스킬 가져오기
lt: Importuoti įgūdį
lv: Importēt prasmju
nb: Importer skill
nl: Skill importeren
pa: ਸਕਿਲ ਇਮਪੋਰਟ ਕਰੋ
pl: Importuj umiejętność
pt_br: Importar Skill
pt_pt: Importar Skill
ro: Import Abilitate
ru: Импортировать скилл
sk: Importovať skill
sr: Uvezi vještinu
sv: Importera skill
th: นำเข้าสกิล
tk: Yeteneği İçeri Aktar
tr: Beceriyi İçe Aktar
ug: Skillنى ئىمپورت قىل
uk: Імпортувати навичку
ur: Skill Import کرو
uz: Skillni import qilish
zh_hans: 导入技能
zh_hant: 匯入技能

source: Import Tool from URL
ar: استورد أداة من رابط
az: URL-dən Tool İdxal Et
bg: Импорт на инструмент от URL
bn: URL থেকে টুল ইমপোর্ট করো
bo: URL ལས་tool import
bs: Uvezi alat s URLa
ca: Importar eina des d'URL
ceb: I-import Tool from URL
cs: Importovat nástroj z URL
da: Importér tool fra URL
de: Tool von URL importieren
el: Εισαγωγή Tool από URL
es: Importar herramienta desde URL
et: Impordi tööriist URL-ist
eu: Tresna URL-tik inportatu
fa: وارد کردن ابزار از لینک
fi: Tuo työkalu URLista
fr: Importer un outil depuis URL
fr_ca: Importer un outil depuis une URL
ga: Iomáin an Uirlis ó URL
gl: Importar ferramenta desde URL
he: יבא כלי מ-URL
hi: URL से टूल इम्पोर्ट करो
hr: Uvezi alat sa URLa
hu: Tool importálása URL-ből
id: Import Tool dari URL
it: Importa tool da URL
ja: URLからツールをインポート
ka: ხელსაწყო URL-დან იმპორტი
kab: Kker Tool seg URL
ko: URL에서 도구 가져오기
lt: Importuoti įrankį iš URL
lv: Importēt Rīku no URL
ms: Import Tool dari URL
nb: Importer verktøy fra URL
nl: Tool van URL importeren
pa: URL ਤੋਂ ਟੂਲ ਇਮਪੋਰਟ ਕਰੋ
pl: Importuj narzędzie z URL
pt_br: Importar Ferramenta de URL
pt_pt: Importar Ferramenta de URL
ro: Import Tool din URL
ru: Импортировать инструмент с URL
sk: Importovať nástroj z URL
sr: Uvezi alat iz URLa
sv: Importera verktyg från URL
th: นำเข้าเครื่องมือจาก URL
tk: URL'den Aracı İçeri Aktar
tr: URL'den Aracı İçe Aktar
ug: URLدىن Tool ئىمپورت قىل
uk: Імпортувати інструмент з URL
ur: URL سے Tool Import کرو
uz: URLdan toolni import qilish
vi: Import Tool từ URL
zh_hans: 从URL导入工具
zh_hant: 從 URL 匯入工具

source: Import URL
ar: استورد رابط
az: URL İdxal Et
bg: Импорт на URL
bn: URL ইমপোর্ট করো
bo: URL import
bs: Uvezi URL
ca: Importar URL
ceb: I-import URL
cs: Importovat URL
da: Importér URL
de: URL importieren
el: Εισαγωγή URL
es: Importar URL
et: Impordi URL
eu: URL inportatu
fa: وارد کردن لینک
fi: Tuo URL
fr: Importer URL
fr_ca: Importer une URL
ga: Iomáin URL
gl: Importar URL
he: יבא URL
hi: URL इम्पोर्ट करो
hr: Uvezi URL
hu: Importálási URL
it: Importa URL
ja: URLをインポート
ka: URL იმპორტი
kab: Kker URL
ko: URL 가져오기
lt: Importuoti URL
lv: Importēt URL
nb: Importer URL
nl: URL importeren
pa: URL ਇਮਪੋਰਟ ਕਰੋ
pt_br: Importar URL
pt_pt: Importar URL
ru: Импортировать URL
sk: Importovať URL
sr: Uvezi URL
sv: Importera från URL
th: นำเข้า URL
tk: URL'yi İçeri Aktar
tr: URL İçe Aktar
ug: URL ئىمپورت قىل
uk: Імпортувати URL
ur: URL Import کرو
uz: URL import qilish
zh_hans: 导入URL
zh_hant: 匯入 URL

source: Inactive
ar: غير نشط
az: Qeyri-aktiv
bg: Неактивен
bn: নিষ্ক্রিয়
bo: མི་གཏུབ་པ།
bs: Neaktivno
ca: No actiu
ceb: Hindi aktibo
cs: Neaktivní
da: Inaktiv
de: Inaktiv
el: Ανενεργό
es: Inactivo
et: Mitteaktiivne
eu: Inaktibua
fa: غیرفعال
fi: Toimeton
fr: Inactif
fr_ca: Inactif
ga: Neamhghníomhach
gl: Inactivo
he: לא פעיל
hi: निष्क्रिय
hr: Neaktivno
hu: Inaktív
id: Tidak Aktif
it: Inattivo
ja: 非アクティブ
ka: არააქტიური
kab: Iferdis
ko: 비활성
lt: Neaktyvus
lv: Neaktīvs
ms: Tidak Aktif
nb: Inaktiv
nl: Inactief
pa: ਬੰਦ
pl: Nieaktywny
pt_br: Inativo
pt_pt: Inativo
ro: Inactiv
ru: Неактивно
sk: Neaktívne
sr: Neaktivno
sv: Inaktiv
th: ไม่ใช้งาน
tk: Pasif
tr: Etkin Değil
ug: ئېتىۋالغان
uk: Вимкнено
ur: غیر فعال
uz: Faol emas
vi: Tắt
zh_hans: 未激活
zh_hant: 未啟用

source: Inactive models won't appear in the model picker.
ar: النماذج المعطلة ما بتظهر في الاختيار
az: Söndürülmüş modellər model seçəcəkdə göz gəlməyəcək.
bg: Неактивните модели няма да се показват в избирателя на модели.
bn: অ্যাক্টিভ না থাকা মডেল মডেল পিকারে আসবে না
bo: ཕྱོགས་མེད་model དེ་model picker ལ་མི་འོད།
bs: Neaktivni modeli se neće pojaviti u izborniku modela.
ca: Els models inactius no apareixen al selector.
ceb: Ang inactive models ay hindi makikita sa picker.
cs: Neaktivní modely se neobjeví v seznamu.
da: Inaktive modeller vises ikke i modeludbyder.
de: Inaktive Modelle erscheinen nicht im Modellwähler.
el: Τα απενεργοποιημένα μοντέλα δεν θα εμφανιστούν στο model picker
es: Los modelos inactivos no van a aparecer en el selector
et: Mitteaktiivsed mudelid ei ilmu mudeli valijas.
eu: Aktibo ez diren ereduak ez dira agertuko ereduaren hautatzailean
fa: مدل‌های خاموش نمایش نمی‌شن
fi: Passiiviset mallit ei näy mallien valitsimessa.
fr: Les modèles inactifs n's'affichent pas.
fr_ca: Les modèles inactifs n'apparaîtront pas dans le sélecteur de modèles.
ga: Ní bheidh samhlacha neamhghníomhach le feiceáil sa roghnóir samhail.
gl: Os modelos inactivos non aparecerán no selector de modelos.
he: מודלים לא פעילים לא יופיעו בבוחר
hi: इनएक्टिव मॉडल्स मॉडल पिकर में नहीं आएंगे।
hr: Neaktivni modeli se neće pokazati u izboru modela.
hu: Az inaktív modellek nem jelennek meg a modell választóban.
id: Model nonaktif gak bakal muncul di model picker.
it: I modelli inattivi non appariranno nel selezionatore.
ja: 非アクティブなモデルはモデルピッカーに出ない
ka: არააქტიური მოდელები მოდელის არჩევაში არ გამოჩნდება
kab: Models inusilfu ur-d-ḥḍuṛen deg picker
ko: 비활성 모델은 모델 선택에서 안 보여.
lt: Neaktyvūs modeliai nematomi parinkiklyje
lv: Neaktīvie modeļi neparādīsies modeļa atlasītājā.
ms: Model gak aktif gak bakal muncul di model picker
nb: Inaktive modeller vises ikke i modellvelgeren.
nl: Inactieve modellen verschijnen niet in de modelselectie
pa: ਬੰਦ ਮਾਡਲਸ ਮਾਡਲ ਪਿਕਰ ਵਿੱਚ ਨਹੀਂ ਆਉਣਗੇ।
pl: Nieaktywne modele nie pojawią się w selektorze modelu.
pt_br: Modelos inativos não vão aparecer no seletor.
pt_pt: Modelos inativos não aparecem no seletor de modelos.
ro: Modelele inactive nu vor apărea în selectorul de modele.
ru: Неактивные модели не появятся в выборе
sk: Neaktívne modely sa nebudú zobrazovať vo výbere modelov.
sr: Neaktivni modeli neće biti prikazani u izboru modela.
sv: Inaktiva modeller dyker inte upp i modellvalet.
th: โมเดลที่ปิดอยู่จะไม่ขึ้นในตัวเลือกโมเดล
tk: Pasif modeller model seçicide görünmeyecek.
tr: Etkin olmayan modeller model seçicide görünmez.
ug: ئېتىۋالغان مودېللىر مودېل تاللاش كۆزنىكسىدە چىقمايدۇ.
uk: Вимкнені моделі не будуть видні в підборщику моделей.
ur: غیر فعال models model picker میں نہیں آئیں گے
uz: Faol bo'lmagan modellar model tanlashda ko'rinmaydi.
vi: Model tắt sẽ không hiển thị trong bộ chọn model.
zh_hans: 不活跃的模型不会在模型选择里显示
zh_hant: 停用的模型不會顯示在模型選擇器中

source: Inactive prompts won't appear in the chat picker.
ar: الـ prompts المعطلة ما بتظهر
az: Söndürülmüş sorğular söhbət seçəcəkdə göz gəlməyəcək.
bg: Неактивните подсказки няма да се показват в чат.
bn: অ্যাক্টিভ না থাকা প্রম্পট চ্যাট পিকারে আসবে না
bo: ཕྱོགས་མེད་prompt དེ་chat picker ལ་མི་འོད།
bs: Neaktivni upiti se neće pojaviti u izborniku chata.
ca: Els prompts inactius no apareixen al selector.
ceb: Ang inactive prompts ay hindi makikita sa chat picker.
cs: Neaktivní prompty se neobjeví v chatu.
da: Inaktive prompts vises ikke i chatudbyder.
de: Inaktive Prompts erscheinen nicht im Chat-Wähler.
el: Οι απενεργοποιημένες prompts δεν θα εμφανιστούν στο chat picker
es: Los prompts inactivos no van a aparecer en el selector del chat
et: Mitteaktiivsed päringud ei ilmu vestluse valijas.
eu: Aktibo ez diren promptak ez dira agertuko chata hautatzailean
fa: پرامپت‌های خاموش نمایش نمی‌شن
fi: Passiiviset kehotukset ei näy keskustelun valitsimessa.
fr: Les prompts inactifs n's'affichent pas.
fr_ca: Les prompts inactifs n'apparaîtront pas dans le sélecteur de chat.
ga: Ní bheidh fomhais neamhghníomhach le feiceáil sa roghnóir comhrá.
gl: Os prompts inactivos non aparecerán no selector de chat.
he: פרומפטים לא פעילים לא יופיעו בבוחר
hi: इनएक्टिव प्रॉम्प्ट्स चैट पिकर में नहीं आएंगे।
hr: Neaktivni prompti se neće pokazati u izboru chatova.
hu: Az inaktív promptok nem jelennek meg a chat választóban.
id: Prompt nonaktif gak bakal muncul di chat picker.
it: I prompt inattivi non appariranno nel selezionatore.
ja: 非アクティブなプロンプトはチャットピッカーに出ない
ka: არააქტიური პრომპტები ჩატის არჩევაში არ გამოჩნდება
kab: Prompts inusilfu ur-d-ḥḍuṛen deg picker
ko: 비활성 프롬프트는 채팅 선택에서 안 보여.
lt: Neaktyvūs prašymai nematomi pokalbio parinkiklyje
lv: Neaktīvās uzvednes neparādīsies čata atlasītājā.
ms: Prompt gak aktif gak bakal muncul di chat picker
nb: Inaktive prompts vises ikke i chat-velgeren.
nl: Inactieve prompts verschijnen niet in de chatselectie
pa: ਬੰਦ ਪ੍ਰੌਂਪਟਸ ਚੈਟ ਪਿਕਰ ਵਿੱਚ ਨਹੀਂ ਆਉਣਗੇ।
pl: Nieaktywne prompty nie pojawią się w selektorze czatu.
pt_br: Prompts inativos não vão aparecer no seletor.
pt_pt: Prompts inativos não aparecem no seletor de chat.
ro: Prompturile inactive nu vor apărea în selectorul de chat.
ru: Неактивные промпты не появятся
sk: Neaktívne prompty sa nebudú zobrazovať vo výbere chatu.
sr: Neaktivna uputstva neće biti prikazana u izboru u chatu.
sv: Inaktiva prompts dyker inte upp i chatvalet.
th: พรอมต์ที่ปิดอยู่จะไม่ขึ้นในตัวเลือกแชท
tk: Pasif prompt'lar sohbet seçicide görünmeyecek.
tr: Etkin olmayan istekler sohbet seçicide görünmez.
ug: ئېتىۋالغان Promptlarlar چات تاللاش كۆزنىكسىدە چىقمايدۇ.
uk: Вимкнені промпти не будуть видні в підборщику чату.
ur: غیر فعال prompts chat picker میں نہیں آئیں گے
uz: Faol bo'lmagan promptlar chat tanlashda ko'rinmaydi.
vi: Prompt tắt sẽ không hiển thị trong bộ chọn chat.
zh_hans: 不活跃的提示不会在聊天选择里显示
zh_hant: 停用的提示不會顯示在聊天選擇器中

source: Inactive skills won't appear in the chat picker.
ar: المهارات المعطلة ما بتظهر
az: Söndürülmüş bacarıqlar söhbət seçəcəkdə göz gəlməyəcək.
bg: Неактивните умения няма да се показват в чат.
bn: অ্যাক্টিভ না থাকা স্কিল চ্যাট পিকারে আসবে না
bo: ཕྱོགས་མེད་skills དེ་chat picker ལ་མི་འོད།
bs: Neaktivne vještine se neće pojaviti u izborniku chata.
ca: Les skills inactives no apareixen al selector.
ceb: Ang inactive skills ay hindi makikita sa chat picker.
cs: Neaktivní dovednosti se neobjeví v chatu.
da: Inaktive skills vises ikke i chatudbyder.
de: Inaktive Skills erscheinen nicht im Chat-Wähler.
el: Τα απενεργοποιημένα skills δεν θα εμφανιστούν στο chat picker
es: Las skills inactivas no van a aparecer en el selector del chat
et: Mitteaktiivsed pädevused ei ilmu vestluse valijas.
eu: Aktibo ez diren trebetasunak ez dira agertuko chata hautatzailean
fa: مهارت‌های خاموش نمایش نمی‌شن
fi: Passiiviset taidot ei näy keskustelun valitsimessa.
fr: Les compétences inactives n's'affichent pas.
fr_ca: Les skills inactives n'apparaîtront pas dans le sélecteur de chat.
ga: Ní bheidh scileanna neamhghníomhach le feiceáil sa roghnóir comhrá.
gl: As habilidades inactivas non aparecerán no selector de chat.
he: כישרונות לא פעילים לא יופיעו בבוחר
hi: इनएक्टिव स्किल्स चैट पिकर में नहीं आएंगे।
hr: Neaktivne vještine se neće pokazati u izboru chatova.
hu: Az inaktív skillok nem jelennek meg a chat választóban.
id: Skill nonaktif gak bakal muncul di chat picker.
it: Le skill inattive non appariranno nel selezionatore.
ja: 非アクティブなスキルはチャットピッカーに出ない
ka: არააქტიური უნარები ჩატის არჩევაში არ გამოჩნდება
kab: Skills inusilfu ur-d-ḥḍuṛen deg picker
ko: 비활성 스킬은 채팅 선택에서 안 보여.
lt: Neaktyvūs įgūdžiai nematomi pokalbio parinkiklyje
lv: Neaktīvās prasmes neparādīsies čata atlasītājā.
ms: Skill gak aktif gak bakal muncul di chat picker
nb: Inaktive skills vises ikke i chat-velgeren.
nl: Inactieve skills verschijnen niet in de chatselectie
pa: ਬੰਦ ਸਕਿੱਲਜ ਚੈਟ ਪਿਕਰ ਵਿੱਚ ਨਹੀਂ ਆਉਂਦੀਆਂ।
pl: Nieaktywne umiejętności nie pojawią się w selektorze czatu.
pt_br: Skills inativas não vão aparecer no seletor.
pt_pt: Skills inativas não aparecem no seletor de chat.
ro: Abilitățile inactive nu vor apărea în selectorul de chat.
ru: Неактивные скиллы не появятся
sk: Neaktívne skilly sa nebudú zobrazovať vo výbere chatu.
sr: Neaktivne vještine neće biti prikazane u izboru u chatu.
sv: Inaktiva skills dyker inte upp i chatvalet.
th: สกิลที่ปิดอยู่จะไม่ขึ้นในตัวเลือกแชท
tk: Pasif yetenekler sohbet seçicide görünmeyecek.
tr: Etkin olmayan beceriler sohbet seçicide görünmez.
ug: ئېتىۋالغان Skilllar چات تاللاش كۆزنىكسىدە چىقمايدۇ.
uk: Вимкнені навички не будуть видні в підборщику чату.
ur: غیر فعال skills chat picker میں نہیں آئیں گے
uz: Faol bo'lmagan skilllar chat tanlashda ko'rinmaydi.
vi: Skill tắt sẽ không hiển thị trong bộ chọn chat.
zh_hans: 不活跃的技能不会在聊天选择里显示
zh_hant: 停用的技能不會顯示在聊天選擇器中

source: Initial Members
ar: الأعضاء الأوليين
az: İlkin Üzvlər
bg: Първоначални членове
bn: শুরুর মেম্বাররা
bo: མཚམས་ཆེད་གཞི་ཚགས
bs: Početni članovi
ca: Membres inicials
cs: Počáteční členové
da: Startmedlemmer
de: Startmitglieder
el: Αρχικά Μέλη
es: Miembros iniciales
et: Algne liikmed
eu: Hasierako kideeak
fa: اعضای اولیه
fi: Alkujäsenet
fr: Membres initiaux
fr_ca: Membres initiaux
ga: Baill Thosaigh
gl: Membros iniciais
he: חברים ראשוניים
hi: शुरुआती मेंबर्स
hr: Početni članovi
hu: Kezdeti tagok
id: Anggota Awal
it: Membri iniziali
ja: 最初のメンバー
ka: საწყის წევრები
kab: Wid yezgan zik
ko: 초기 멤버
lt: Pradiniai nariai
lv: Sākotnējie biedri
ms: Anggota Awal
nb: Initiale medlemmer
nl: Startleden
pa: ਸ਼ੁਰੂਆਤੀ ਮੈਂਬਰ
pl: Początkowi członkowie
pt_br: Membros Iniciais
pt_pt: Membros Iniciais
ro: Membri Inițiali
ru: Первые участники
sk: Počiatoční členovia
sr: Početni članovi
sv: Initiala medlemmar
th: สมาชิกเริ่มต้น
tk: İlk Üyeler
tr: İlk Üyeler
ug: ئىپتىدائى ئەزالار
uk: Початкові учасники
ur: شروعاتی Members
uz: Boshlang'ich a'zolar
vi: Thành viên ban đầu
zh_hans: 初始成员
zh_hant: 初始成員

source: Input Behavior
ar: سلوك الإدخال
az: Girdi Davranışı
bg: Поведение на въвод
bn: ইনপুট বিহেভিয়ার
bo: ཡིན་ལ་སྟེགས་མེད་སྟེགས།
bs: Input ponašanje
ca: Comportament d'entrada
cs: Chování vstupu
da: Inputadfærd
de: Eingabeverhalten
el: Συμπεριφορά Εισόδου
es: Comportamiento del input
et: Sisendi käitumine
eu: Sartzearen portaera
fa: رفتار ورودی
fi: Syötteen käyttäytyminen
fr: Comportement de l'entrée
fr_ca: Comportement d'entrée
ga: Iompar an Ionchur
gl: Comportamento da entrada
he: התנהגות קלט
hi: इनपुट बिहेवियर
hr: Ponašanje unosa
hu: Beviteli viselkedés
id: Perilaku Input
it: Comportamento input
ja: 入力動作
ka: ინპუტის ქცევა
kab: Aneflay n input
ko: 입력 동작
lt: Įvesties elgesys
lv: Ievades uzvedne
ms: Perilaku Input
nb: Inputoppførsel
nl: Invoergedrag
pa: ਇਨਪੁਟ ਬਿਹੇਵਿਅਰ
pl: Zachowanie wprowadzania
pt_br: Comportamento de Entrada
pt_pt: Comportamento de Entrada
ro: Comportament Input
ru: Поведение ввода
sk: Správanie vstupu
sr: Ponašanje unosa
sv: Inputbeteende
th: การป้อนข้อมูล
tk: Girdi Davranışı
tr: Giriş Davranışı
ug: كىرگۈزۈش مەلەملىكى
uk: Поведінка введення
ur: Input کی ترتیب
uz: Input xatti-haraka
vi: Cách nhập
zh_hans: 输入行为
zh_hant: 輸入行為
